/* No comment provided by engineer. */
"Acknowledgements" = "致謝";

/* No comment provided by engineer. */
"Browser" = "瀏覽器";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Dual" = "雙顯示";

/* No comment provided by engineer. */
"E-mail" = "電子郵件";

/* No comment provided by engineer. */
"Edhita" = "Edhita";

/* No comment provided by engineer. */
"Editor" = "編輯器";

/* No comment provided by engineer. */
"Font" = "字體";

/* No comment provided by engineer. */
"Open in Another App" = "另一App中開啟";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Share" = "分享";

/* No comment provided by engineer. */
"Accessory View" = "Accessory View";

/* No comment provided by engineer. */
"Chars: %d" = "字元: %d";

/* No comment provided by engineer. */
"Theme" = "佈景主題";
